{
   "joke":[
      " A quoi reconnaît-on un fous dans un magasin de chaussure ? C'est le seul qui essaye les boîtes.",
      " Un fou se tape la tête contre un mur. Un passant lui en demande la raison et le fou répond : - Parce que tout le monde dit que je suis marteau !",
      "Deux fous se baladent dans la cour de l'asile avec une casserole sur la tête. - Que c'est lourd! dit l'un. - Oh oui, on devrait faire des casseroles en paille pour l'été, répond l'autre !",
      "Un fou contemple une revue. Sur la couverture il y a Dorothée qui sourit. Alors il dit: 'Tu as vu comme elle est contente de me voir !'",
      "Deux fous veulent s'évader d'un asile. Ils se disent : - Si le portail est haut, on passe en dessous. S'il est bas on passe au dessus. L'un d'eux va voir et revient : - Désolé, on ne peut pas s'évader, il n'y a pas de portail !",
      "C'est un docteur qui dit à un fou:- Alors pour qui vous prenez-vous aujourd'hui ? - Dieu m'a dit que j'étais le pape. A ce moment là, passe un autre fou, qui s'écrie : - Ce n'est pas vrai. Je ne lui ai jamais rien dit !",
      "C'est deux fous qui vont partir en voiture. Le premier dit à l'autre : - Sors voir si les clignotants marchent bien ? Et l'autre sort et il dit : - Ca marche, ça marche pas, ça marche, ça marche pas, ça marche...",
      "C'est deux fous en plein désert qui font le Paris Dakar. - Il vient de neiger, dit le premier. - Tu crois, demande le deuxième ? - Ben oui, regarde, ils ont sablé la route !",
      "Un gars vient d'être admis à l'asile. A peine entré, il s'écrie : - Mais il y a un monde fou là dedans !",
      "Un fou téléphone à un autre fou : - Je suis bien au 01.02.03.04.05 ? - Ah non ! Vous faites erreur, ici on n'a pas le téléphone.",
      "Un fou se tient tout en haut d'une grande échelle avec un livre. - Que fais-tu ?, lui demande un passant. - Je fais des études supérieures.",
      "Lien permanent Lien permanent    Un fou est en train d'essayer de débrouiller une pelote de laine. Un autre fou le voit et lui dit : - Eh banane ! Cherche pas l'bout ... j'lai coupé !!!",
      "Lien permanent Lien permanent    Un fou fait des bons au-dessus d'un plat de spaghettis. Il explique : 'je saute un repas.'",
      "Lien permanent Lien permanent    Deux fous vont à la messe. L'un dit à l'autre : - Bouche-toi les oreilles avec du coton. - Pourquoi faire ? - Parce que Jésus crie (Jésus-Christ).",
      "Lien permanent Lien permanent    Deux fous se promènent. Soudain ils lèvent la tête pour regarder un avion. - Ah, je le reconnais dit l'un, c'est l'avion du président. - T'es fou, on aurait vu passer les motards",
      "2 otaries discutent : - Je ne comprends rien à ce que tu dis. - C'est normal c'est du morse !",
      "Un coq rentre au poulailler avec un oeuf d'autruche. Il convoque ses poules. - Mesdames, je ne voudrais pas vous vexer, mais vous voyez ce que produit la concurrence !",
      "Un chameau dit à un dromadaire : - Comment ça va ? - Bien, je bosse, et toi ? - Je bosse, je bosse !",
      "Un moineau regarde passer deux perroquets. - Tiens, je croyais que c'était fini la techno parade ?!",
      "Deux homards s'apprêtent à sortir. - Laquelle je mets, ma crevette bleue ou ma crevette rose ?",
      "Une guêpe dit à une ami : - La reine t'attend, vas y dard dard !",
      "Un poisson dit à un autre : - Je crois que j'ai raté mon examen... - C'est pas grave, tu seras peut-être repêché !",
      "Un canard dit à un autre : - J'ai perdu mon bec, je ne le trouve plus. - T'as cherché dans les coins ?",
      "Une mite en rencontre une autre : - Ca y'est j'ai réussi à traverser la Manche !",
      "Un poisson dit à un autre : - T'as pas la pêche ? - Non, j'ai reçu un mauvais coup de fil Deux moutons discutent : - Ca te dit un chewing-gum ? C'est bon pour la laine.",
      "Deux oiseaux discutent : - Tu le veux comment ton steak ? - Cuit cuit cuit !",
      "Un papillon à une chenille : - Quand je vous vois, je me sens pousser des ailes !",
      "Deux poissons en plein océan Arctique : - On rentre ? - Ouais, j'me l'écaille.",
      "Deux coquillages discutent : - Faut qu'on se mette au bulot !",
      "Un chat drague : - Nous sommes félins pour l'autre !",
      "Deux poules discutent : - Alors quoi de neuf ? - Je couve quelque chose...",
      "Deux vaches discutent : - Dis donc, t'as de gros pis ! - De quoi j'mamelle !",
      "Deux escargots font du sport : - Alors cette course ? - J'en ai bavé !",
      "Je me demande pourquoi le chien se gratte si fort devant la télé ? C'est normal, il regarde sa chienne préférée : Canal puce ! Deux escargots se promènent sur la plage, quand ils rencontrent une limace : 'demi tour, nous sommes sur une plage de nudistes!'",
      "Une poule rencontre une autre poule : 'Tu viens' lui dit-elle, 'on va prendre un ver ?'",
      "Une petite sardine regarde passer un sous-marin. Sa mamam lui dit: - Tu vois, ce sont des hommes en boîte",
      "Une maman kangourou dit a une autre : 'Pourvu qu'il fasse beau. Je n'aime pas laisser les enfants jouer à l'intérieur.'",
      "Un pou pressé dit à sa femme : 'vous êtes lente, mon épouse'.",
      "Un mouton rejoint un troupeau dont les brebis ont été tondues : Poli, il prévient : 'Excusez-moi, je ne suis pas encore rasé... '.",
      "Une poule sort de son poulailler. Elle se plaint : - Quel froid de canard ! A ce moment, un canard passe : - Ne m'en parlez pas, j'ai la chair de poule !",
      "Une petite souris demande à un gros éléphant qui prend son bain : - Dis, tu veux bien sortir de l'eau ? L'éléphant obéit. Alors la petite souris : - Ca va, j'ai cru que tu avais pris mon maillot",
      "Un voleur s'apprête à entrer dans une maison quand il voit un écriteau : 'Attention perroquet méchant !' Il rit, franchit la porte et entend le perroquet crier : 'Vas-y Rex, attaque'.",
      "Un savant étudie la puce. Il dit 'saute' et la puce saute. Il coupe les pattes de la puce et dit 'saute'. La puce ne saute pas. Déduction : 'Quand on coupe les pattes d'une puce elle devient sourde.'      Un monsieur trouve un perroquet dans la rue. Il va voir un agent qui lui conseille de l'emmener au zoo. Le lendemain, l'agent les voit revenir ensemble : - Je vous avais dit de l'emmener au zoo ! - Oui, il a bien aimé, mais aujourd'hui on va au cinéma",
      "Un chameau dit à un dromadaire : - Comment ca va ? - Bien, je bosse, et toi ? - Je bosse, je bosse !",
      "Deux microbes se rencontrent : - Tu es pâle, qu'est-ce que tu as ? - Je suis malade, j'ai avalé une aspirine.",
      "Deux chiens se promènent. Tout à coup, l'un deux se met à frétiller : Tu as vu dit-il, 'un réverbère neuf ! Ca s'arrose !'",
      "Des poissons font les fous. Arrive une étoile de mer. Ils crient : '22, voilà le shérif !'",
      "Dans le désert, une petite souris et un éléphant font la course. Soudain, la petite souris s'arrête et dit : ' C'est fou ce qu'on fait comme poussière tous les deux !'",
      "- J'ai perdu mon chien, dit Madame Dupont à sa voisine. - Faites passer un annonce. - Ça ne sert à rien, il ne sait pas lire...",
      "- Alors cet examen ? demande papa kangourou à sa fille qui rentre de l'école. - Pas de problème, c'est dans la poche !",
      "Un gars vient d'être admis à l'asile. A peine entré, il s'écrie: - Mais il y a un monde fou là dedans!",
      " Deux fous se promènent. Soudain ils lèvent la tête pour regarder un avion. - Ah, je le reconnais dit l'un, c'est l'avion du Président. - T'es fou, on aurait vu passer les motards !",
      " Un fou demande à un autre : - Peux-tu me dire l'heure ? L'autre lui répond : - Il est 125 kilos. - Ha bon! j'avance, moi j'ai 35 litres.",
      " Dans un asile, un fou se promène avec une laisse avec accroché au bout une brosse a dent, un gardien de prison, sachant qu'il est fou, lui dit : - Il est beau votre chien Le fou le regarde bizarrement et lui dit : - De quoi parler vous ? ce n'est pas un chien, mais une brosse à dents ! Le gardien, un peu confondu, décide de s'en aller, le fou regarde sa brosse à dents et lui dit : - On l'a bien eu, hein Rex ?",
      " C'est un docteur qui dit à un fou : - Alors pour qui vous prenez vous aujourd' hui ? - Dieu m'a dit que j'étais le pape. A ce moment-la passe un autre fou , qui s'écrie : - Ce n'est pas vrais , je ne lui ai jamais rien dit .",
      " Deux fous sont dans un auto. Le fou qui conduit dit à l'autre: - Les freins ne marchent plus ! L'autre lui répond: - Ce n'est pas grave ! Le premier fou dit : - Mais nous sommes dans une pente ! L'autre reprend : - La voiture va s'arrêter. Regarde, il y a un stop en bas de la rue !",
      " C'est l'histoire de deux fous qui marchent dans la rue, un des deux prend une merde dans sa main et dit à son pote : - Regarde dans quoi j'allais marchais !",
      " C'est deux fous en plein désert qui font le Paris Dakar. - Il vient de neiger, dit le premier. - Tu crois, demande le deuxième? - Ben oui, regarde, ils ont sablé la route!",
      " Deux fous veulent s'évader d'un asile. Ils se disent : - Si le portail est haut, on passe en-dessous. S'il est bas, on passe au-dessus. L'un d'eux va voir et revient : - Désolé, on ne peut pas s'évader, il n'y a pas de portail !",
      " Deux fous vont à la messe. L'un dit à l'autre : - Bouche-toi les oreilles avec du coton. - Pourquoi faire ? - Parce que Jésus crie (Jésus-Christ)",
      "C'est deux foux qui marchent dans la rue. Le premier demande au second : Je peux me mettre au milieu ?",
      " Dialogue entre 2 fous : - Qu'est-ce que tu fais ? - J'écris une lettre. - A qui ? - A moi. - Et qu'est ce que tu racontes ? - Je ne sais pas. Je ne l'ai pas encore reçue.",
      " Trois fous sont dans un bateau. Le premier s'appelle 'Fou', le deuxième 'Personne' et le troisième 'Rien'. Personne tombe dans l'eau. Rien dit a Fou d'appeller les secours. Celui-ci prend son portable et téléphone aux pompiers : Quand les secours répondent Fou leur dit : - Bonjour je suis Fou, j'appelle pour Rien, parce que Personne est tombé à l'eau !!",
      " Qu'est-ce qu'un fou qui travaille à La poste? Un timbré!",
      " Un fou ce met à rire tout seul dans un asile un autre fou arrive et lui demande : - Pourquoi tu ries ? - Je me suis raconter une blague que je ne connaissais pas !",
      " Un fou tourne autour d'une bouche d'égout, en répétant : - 33...33...33... Un passant lui demande : - Pourquoi faites-vous cela ? Le fou pousse l'homme dans la bouche d'égout, et dit : - 34...34...34...",
      " C'est l'histoire d'un fou qui se prend pour un coq. Chaque fois que sa femme revient du marché avec des oeufs, il envoie des faire-part et des dragées à ses amis!",
      " C'est deux fous, un qui s'apelle Pète pis l'autre qui s'apelle Répète ! Pète pis Répète sont dans un bateau Pète tombe à l'eau qui qui reste ??? - Répète !! Pète pis Répète sont dans un bateau Pète tombe à l'eau qui qui reste ??? - Répète !! Pète pis Répète sont dans un bateau Pète tombe à l'eau qui qui reste ??? - Répète !!",
      " C'est l'histoire de 2 fous a qui l'on demande, avant de les faire sortir de l'hôpital psychiatrique, s'ils sont toujours fabuleusement mordus des émissions T.V. (Je sais, vous devez vous dire : 'Et alors ? Ce n'est pas une maladie! 'Mais vous savez, les fous dont je vous parle en sont, eux, réellement FOUS!!!) Bon, je continue. A la question posée, nos deux amis aliénés répondent : ' A vrai dire, ça se discute... Mais, sans aucun doute, c'est mon choix! Tout le monde en parle, mais, vous savez, les 7 péchés capitaux, ça s'en va et ça revient ! Alors, attention à la marche ! On ne peut pas plaire à tout le monde..._...Y'a un début à tout ! On a tout essayé... et fallait y penser ! En bref, y'a pas photo, pour qui veut gagner des millions! Alors, vivement dimanche !'",
      " Au centre de psychiatrie, les médecins essayent de réapprendre aux fous certains gestes à l'aide d'exercice, ils doivent arriver à taper des mains, le premier jour personne y arrive. Le jour suivant même résultat, une semaine se passe toujours rien, un mois, deux mois, trois mois toujours rien, l'été arrive, une mouche passe alors et se pose sur le front d'un patient, un autre voyant cela essaye de l'écraser et on entend un clap ! et là tout d'un coup tout le monde applaudit...",
      "C'est deux fous qui veulent jouer à cache-cache, le premier fou dit : On joue à cache-cache, mais si tu ne me trouves pas, je suis caché dans le placard !",
      " C'est deux fous qui sont dans leur chambre, un des deux regarde par la fenêtre et dit : - Tiens la nuit tombe. Et l'autre répond : - Tant pis pour elle !",
      " Cela se passe dans un asile de fou, un inspecteur de l'établissement est avec le directeur de l'établissement, soudain dans le couloir traverse un fou qui fait la locomotive 'tchou ...tchou ... tchou....tchou...tchou' avec les bras et le sifflet. L'inspecteur dit alors : - 'Ah! c'est quand même triste de voir çà, n'est-ce pas ?' et le directeur de répondre : - 'Hé oui hélas ! surtout pour moi qui ne supporte pas la fumée...'",
      " Deux fous marchent ensemble sous un soleil ardent, soudain le premier s'écrit: - Mais dit donc ce soleil peut rendre fou...",
      " Trois fous sont dans un asile et comme ils se sont bien comportés, le directeur veut leur offrir un cadeau. Il demande au premier fou : - Qu'est-ce que tu veux comme cadeau ? - Je veux une voiture. - D'accord dit le directeur. Au second fou : - Qu'est-ce que tu veux comme cadeau ? - Je veux une moto. - D'accord dit le directeur. Au troisième fou : - Qu'est-ce que tu veux comme cadeau ? - Je veux une craie. - Une craie ? bon d'accord. Quelque temps plus tard la police appelle le directeur et lui dit : - Il y a un fou en voiture qui vient de se tuer , il a percuté un arbre puis il reçoit un autre coup de téléphone et la police lui dit - Il y a un fou en moto qui vient de se tuer, il est tombé d'un pont. Et bien, se dit le directeur, au moins l'autre avec sa craie il ne risque rien ! La police l'appelle à nouveau et lui dit - Il y a un fou avec une craie qui vient de se tuer - C'est pas possible, dit le directeur, comment a-t-il fait ? - Il a dessiné une piscine sur la route avec sa craie, est monté en haut de la tour Eiffel et a sauté dedans !!!",
      " Ernest-Antoine et Hannibal sont des malades mentaux qui résident dans un hôpital psychiatrique. Un jour Ernest-Antoine longe la piscine. Il tombe à l'eau et coule à pic. Ni une ni deux, Hannibal saute à l'eau et va chercher Ernest-Antoine au fond. Il le ramène à la surface. Quand le directeur apprend l'acte héroïque de Hannibal, il décide de le laisser sortir immédiatement car il pense que si Hannibal est capable d'un tel acte il doit être mentalement stable. Le directeur va lui-même annoncer cette bonne nouvelle à Hannibal. Il lui dit : - J'ai une bonne et une mauvaise nouvelle à t'apprendre ! La bonne c'est que nous te laissons sortir de l'hôpital parce que tu as été capable d'accomplir un acte de bravoure en sauvant la vie d'une autre personne. Je crois que tu as retrouvé ton équilibre mental. La mauvaise, c'est qu' Ernest-Antoine s'est pendu dans la buanderie avec la ceinture de sa robe de chambre. Et Hannibal de répondre au directeur : - Il ne s'est pas pendu, c'est moi qui l'ai accroché pour qu'il sèche...",
      " Dans un asile, un médecin demande à fou : - Alors, qui es-tu aujourd'hui ? - Et ben Dieu m'a dit que j'était Noé. Et là un autre fou passe en criant : - C'est pas vrai ! Je ne lui ai même pas parlé à lui d'abord !",
      " Un fou et deux personnes normales arrivent au Paradis. Il doivent monter un escalier de 100 marches sans rire une seule fois. Mais à chaques marches on entend une blague très drôle. La première personne commence, mais à la septième marche, elle pouffe et doit recommencer. La seconde personne, elle, pouffe de rire à la dixième marche. Le fou monte l'escalier et éclate de rire à la quatre-vingt dix-neuvième marche. - Pourquoi ris-tu si près du but ? - Je viens de comprendre la blague de la première marche.",
      " Un homme a acheté une voiture, et il l'a enlevé les roues. Un policier lui demande : - Pourquoi as-tu enlevé les roues de ta voiture ? - Pour l'apprendre à marcher les pieds nus. Réponds le fou...",
      " Un maître dit a un fou : - J’ai perdu mes deux oiseaux l'un et rouge et l'autre et vert ? Le fou dit - Je vais vous les retrouver ! Le fou les retrouve tous les deux dans un pommier, il va donc les chercher. Le maître lui dit : - Mais il manque le vert ? Le fou répond alors : - Ben ouais ! il était pas mûr alors je ne l'ai pas pris ! ",
      " Un fou dort avec des pots de peintures, quelqu'un lui demande : - Pourquoi dors-tu avec des pots de peinture ? L'autre lui dit : - C'est pour faire des rêves en couleur.",
      " Un fou est prisonnier dans un asile. Il se penche à la fenêtre et demande à un passant : - Vous êtes nombreux la dedans ?",
      " Trois fous sont dans le désert, le premier dit aux deux autres : - Regardez ! si on a faim j'ai emmené un sandwich ! Le deuxième répond: - Regardez ! si on a soif j'ai emmené une gourde ! Et le troisième dit: - Et moi; si jamais on a trop chaud, j'ai une porte de voiture, on pourra baisser la vitre !",
      " Trois fous passent un test avant la sortie de leur centre hospitalié. - Combien font 3 fois 3 ? Le premier répond: - 648. Il n'est pas guéri. Le deuxième répond: - Vendredi. Idem pour celui-là. Le troisième répond: - Cela fait neuf. - Bien! Tu es guéri! Mais comment as-tu fait pour trouver ? - C'est tout simple : j'ai divisé 648 par vendredi !",
      " C'est trois fous qui sont a l'école. Le professeur demande : - Combien font 3x3 ? Le premier fou répond : - 145236. Le deuxième fou répond : - Mardi. Et le troisième fou répond : - 9. Le professeur dit : - Bien comment avez vous fait ? Et il répond : - Facile j ai divisé 145236 par mardi.",
      " Deux fous se promènent dans la rue, l'un des deux dit : - Regarde là-bas le conducteur s'est garé comme un pied, il est complètement sur le trottoir ! L'autre fou lui répond : - évidemment les pieds c'est sur le trottoir !",
      " Un automobiliste a crevé sur une route passant près d'un asile de fous. Il met les 4 boulons dans l'enjoliveur mais, au moment de les remettre sur la roue de secours, une voiture le frôle, touche l'enjoliveur et fait valser les boulons dans la nature. Il ne sait pas quoi faire. Un fou, qui le regardait, lui dit qu'il a une idée. L'autre lui demande laquelle. Le fou lui dit de prendre un boulon sur chacune des trois autres roues et de les mettre sur la roue de secours. Mais c'est génial, s'écrie l'automobiliste. Vous n'êtes pas fou? Le fou lui répond: Je suis fou mais pas con!",
      " Un fou se tape la tête contre un mur. Un passant lui en demande la raison et le fou répond : - Parce que tout le monde dit que je suis marteau !",
      " Un fou est en train de pêcher. Le garde arrive et dit: - Vous savez que c'est interdit de pêcher ici ? - Je ne pêche pas, j'apprends à nager à mon ver de terre.",
      " Un fou fait des bonds au-dessus d'un plat de spaghettis. - Je saute un repas !",
      " C'est un fou qui repeint son plafond et un autre fou arrive et lui dit : - Accroche toi au pinceau, j'enlève l'échelle !",
      " Un fou rentre chez lui et son horloge sonne 3 coups. - Oh, ça va! je sais qu'il est une heure, pas la peine de le répéter trois fois !",
      " Un fou téléphone à un autre fou : - Allo? Je suis bien au 20 73 67 ? - A non, monsieur, vous faîtes erreur, ici on n'a pas le téléphone.",
      " Un homme à longue barbe blanche consulte un psychiatre. Le médecin l'accueille : - Je ne connais pas encore vos problèmes, alors commencez par le commencement ! - Au commencement, je créai le ciel et la terre…",
      " Un prêtre un peu fous monte un escalier en chantonnant : 'C'est l'abbé bête qui monte, qui monte, qui monte...'",
      " Un psychanalyste dit avec autorité à son client: - Qu'est-ce que ça veut dire, ça? Vous n'avez aucune raison de penser que tout le monde vous prend pour un chien! Allez, couché!",
      " Un fou se précipite dans le cabinet du médecin de l'asile. - Docteur, j'ai un problème : j'ai une carotte qui pousse dans mon oreille gauche ! - C'est assez surprenant en effet ! - Ben, oui... parce que j'avais planté des laitues ! "
   ]
}